{
    "": "mime-version: 1.0\ncontent-type: text/plain; charset=UTF-8\ncontent-transfer-encoding: 8bit\nx-generator: POEditor.com\nproject-id-version: Izm\nlanguage: en\n",
    "Минуточку...": "Wait a minute...",
    "Вся статистика": "See all statistics",
    "из": "of",
    "Проголосуйте за наиболее близкий вам ответ": "Choose a worldview that you like more",
    "Статистика": "Stats",
    "Мировоззрение": "Worldviews",
    "Мониторинг мировоззрений": "Worldviews Monitoring",
    "Ваш выбор": "Your choice",
    "Смотреть": "See",
    "Читать": "Read",
    "Результаты голосования": "Results",
    "Выберите важный для вас вопрос": "Choose an important question for you",
    "Здесь вы можете сделать пожертвование на этот и другие подобные проекты, способствующие изучению и развитию межкультурных отношений": "Here you can make a donation to this and other similar projects that contribute to the study and development of intercultural relations",
    "Всего": "Total",
    "На важнейшие жизненные вопросы отвечают представители различных мировоззрений. Вы выбираете ответ вслепую, не зная, к какому именно мировоззрению или движению относится его автор. Только сделав выбор, вы узнаёте, что вы выбрали.": "The authentic representatives of different religious movements briefly answer humanity’s global questions. Choose an answer based on your first thoughts and reaction. Don’t try to identify and guess the worldview, religion or movement straight away. Once you have made your choice, you will be shortly advised of the outcome. ",
    "Зачем это нужно?": "Why?",
    "Выберите ответы, с которыми вы согласны": "Choose the answers that you agree",
    "Отобрать": "Preselect",
    "Отсеять": "Eliminate",
    "Окончательный выбор!": "Final choice!",
    "Почему вам ничего не понравилось? =(": "Why did you like nothing?",
    "Начать с начала?": "Start again?",
    "О проекте": "About",
    "Аналитика": "Analytics",
    "Здесь ваш мировоззренческий выбор обсуждают представители общественности и различных направлений науки. Благодаря им вы можете узнать, почему вы сделали тот или иной выбор, что это значит и чем это может для вас обернуться.": "Here the members of the public, scholars and scientists discuss your choices. Thanks to them you can find out why you made this or that choice, what it means and how it may turn to you.",
    "в этом вопросе мой выбор": "in this question my choice is",
    "Поделитесь этим с друзьями": "Share with friends",
    "Посмотрите ответы представителей других мировоззрений": "See answers of other worldviews speakers",
    "Выберите еще один вопрос": "Choose another question",
    "Общие результаты": "Overall results",
    "Результаты по вопросам": "Results per question",
    "Пожертвовать": "Donate",
    "Здесь вы можете ознакомиться с суммарными данными по мировоззренческому выбору посетителей нашего сайта, а также с данными по выбору в каждом отдельном вопросе.": "Here you can see total and by question stats of our users worldview choices."
}
